Repository: matrello/WeekCalendar
Catalog: weekc/Languages/Strings.*.resx
Languages: de_de

# AboutItem
source: about
de_de: Info

# AboutTitle
source: about
de_de: Info

# AllDayLabel
source: all day
de_de: Alle Tage

# AttendeesItem
source: attendees
de_de: Teilnehmer

# CalendarLabel
source: Calendar:
de_de: Kalendar:

# CopyrightLabel
source: Developed by Francesco Martire.
de_de: Entwickelt von Francesco Martire.

# DayBeginsLabel
source: Day begins at
de_de: Tagesbeginn um

# DayEndsLabel
source: Day ends at
de_de: Tagesende um

# DetailsTitleAppointment
source: APPOINTMENT
de_de: Termine

# DetailsTitleMeeting
source: MEETING
de_de: Besprechungen

# NoTitleLabel
source: (no title)
de_de: (keine Bezeichnung)

# OrganizerLabel
source: Meeting organizer
de_de: Terminkalender

# RefreshButton
source: refresh
de_de: aktuallisieren

# SettingsItem
source: settings
de_de: Einstellungen

# ShowWeekendsLabel
source: Show weekends
de_de: Zeige Wochenenden

# ShowWeekNumberLabel
source: Show week number
de_de: Wochennummer anzeigen

# SupportLabel
source: mail the author
de_de: autor mailen

# TaskLabel
source: Update of the live tile on homescreen.
de_de: Update des Live-Tile auf dem Home-Bildschirm.

# Title
source: Week
de_de: Woche

# TodayButton
source: today
de_de: Heute

# TrialExpired
source: This trial version has expired. If you liked this application, support its development buying it on the Store.
de_de: Die Testversion ist abgelaufen. Wenn Du diese Applikation weiter nutzen willst, unterstütze die Entwicklung in dem Du sie im Store kaufst.

# TrialLast
source: This is the last trial run.
de_de: Dies ist der letzte Probelauf.

# TrialLeft
source: You have {0} trial runs left.
de_de: Sie haben noch {0} Probeläufe.

# TrialLicensed
source: This is a licensed version: thank you for supporting this app! Do you find it useful? Then spread the word all around! :-)
de_de: Diese ist eine lizensierte Version. Danke für Ihre Unterstützung. Denken Sie, dass meine Anwendung gültige ist? Sagen Sie es im Store. Vielen Danke!

# TrialOne
source: You have one trial run left.
de_de: Sie haben noch einen Probelauf.

# TrialText
source: This is a full featured trial version. If you like it, support its development buying it on the Store.
de_de: Diese ist eine voll funktionsfähige Testversion. Wenn sie Ihnen gefällt, unterstützen Sie meine Anwendung durch den Kauf im Store.

# WeekShortLabel
source: Week
de_de: Woche

# BetaLabel
source: This is a BETA VERSION released for testing purposes. To send comments, tap the feedback and support button. Thank you for testing this product.
de_de: Dies ist eine BETA-VERSION, die zu Testzwecken veröffentlicht wird. Tippen Sie auf den Feedback- oder Supportbutton um Kommentare abzugeben. Vielen Dank, dass Sie dieses Produkt testen!

# AccountsTitle
source: accounts
de_de: konten

# AccentColorBlue
source: blue
de_de: blau

# AccentColorBrown
source: brown
de_de: braun

# AccentColorGreen
source: green
de_de: grün

# AccentColorLabel
source: accent color
de_de: akzentfarbe

# AccentColorLime
source: lime
de_de: limone

# AccentColorPurple
source: purple
de_de: violett

# AccentColorRed
source: red
de_de: rot

# AccentColorTeal
source: teal
de_de: aquamarine

# AccountsChooseTitle
source: Choose the color
de_de: Farbe wählen

# LimitationsLabel
source: User reviews are important: if you have any problem or complaint, please send me an email before to give Week Calendar a low rate.
de_de: Die Erfahrungen von die Nutzer sind wichtig: wenn Sie ein Problem oder einen Zweifel haben bitteschön, senden Sie mir eine E-Mail. Nicht sofort geben Sie eine schlecht Bewertungen.

# ShowPrivateLabel
source: Show private appointments
de_de: Private termine anzeigen

# SearchTitle
source: search
de_de: suchen

# SearchAccountsLabel
source: Accounts
de_de: Konten

# SearchAccountsTitle
source: SEARCH ON THESE ACCOUNTS
de_de: IN DIESEN KONTEN SUCHEN

# SearchStringLabel
source: Enter the string to search for
de_de: Geben sie den suchbegriff ein

# SearchRangeLabel
source: Range
de_de: Bereich

# SearchRangeLast3
source: last 3 months
de_de: die letzten 3 monate

# SearchRangeNext3
source: next 3 months
de_de: die nächsten 3 monate

# SearchRangeThisMonth
source: this month
de_de: dieser monat

# SearchDefaultText
source: tap the search icon, type a string and press enter.
de_de: tippen sie auf das such-icon, tippen sie den suchbegriff und drücken sie eingabe.

# SearchNoAppts
source: no appointments found. tap the search icon, type a string and press enter.
de_de: kein termin gefunden. tippen sie auf das such-icon, tippen sie den suchbegriff und drücken sie eingabe.

# ZoomOnStartLabel
source: Zoom on start
de_de: Zoom in dem start

source: new
de_de: neu

# ResourceLanguage
source: en-US
de_de: de-DE
